import React from 'react'
import styles from "./Samplek.module.css";


function Samplek() {
  return (
    <section className={styles.continer} id="കറാമത്തുകൾ">
    <h2 className={styles.title}>കറാമത്തുകൾ</h2>
    <div className={styles.paragrph}>
{/* <img src="/assets/hero/hero.png" alt="" /> */}

       <ul className={styles.page}>
        <li>
        നിന്റെ രോഗം ഞാൻ സുഖമാക്കി...!
°°°°°°°°°°°°°°°°°°°°°°°°
         പുളിക്കൽ ആന്തിയൂർ കുന്നിൽ ഒരു മുഹിബ്ബിന്റെ വീട്ടിൽ ശൈഖുൽ മശാഇഖ് മടവൂർ ശൈഖുന ദിവസങ്ങളോളം താമസിച്ചിരുന്നു... അവിടെയുള്ള വഹാബികളും മഹാൻമാരെ പരിഹസിക്കുന്ന മറ്റു ചില നിഷേധികളും ശൈഖുനയെ കുറിച്ച്  മോശമായ പല പ്രചാരണങ്ങളും നടത്തി ആളുകളെ ആശയകുഴപ്പത്തിലാക്കാൻ ശ്രമിച്ചിരുന്നു, 
ഒരു ദിവസം ആന്തിയൂർ കുന്നിൽ ശൈഖുന താമസിക്കുന്ന വീടിന്റെ പരിസരങ്ങളിലും മറ്റും ശൈഖുനയെ പരിഹസിക്കുന്ന നോട്ടിസുകൾ പ്രത്യക്ഷപെട്ടു.. മുഹിബ്ബീങ്ങൾ നോട്ടീസ് ശൈഖുനയെ കാണിച്ചു. നിസ്കരിക്കാത്തവനെന്ന  ആരോപണമായിരുന്നു നോട്ടീസിൽ പ്രധാനമായും എഴുതിയിരുന്നത്.
നോട്ടീസ് വായിച്ച ശേഷം ശൈഖുൽ മശാഇഖ് ഗൗരവത്തോടെ പറഞ്ഞു: "നോട്ടീസ് കരിച്ചു കളയുക.. അവൻ ദുർമരണത്തിലേക്ക്" ... 
അൽപ നേരത്തിന് ശേഷം ആവാർത്ത എത്തി..
നോട്ടീസ് അടിച്ചിറക്കിയവൻ തൂങ്ങി മരിച്ചിരിക്കുന്നു... അവന് ആത്മഹത്യയെന്ന ദുർമരണം സംഭവിച്ചു..
മരിച്ചവർക്ക് ജീവൻ നൽകാനും
ജീവനുള്ളവർക്ക് മരണം വിധിക്കാനും
റബ്ബ് അധികാരം കൊടുത്ത മശാഇഖൻമാരോടുള്ള കളി തീക്കളിയാണെന്ന ഓർമ്മ എല്ലാവർക്കും നല്ലതാണ്.
            ^^^^^^^^^^^^^^^^^^^^^^^^^^^^
  കാലങ്ങളായി വാതം പിടിച്ച് കൈകാലുകളെല്ലാം കുഴഞ്ഞ് കിടപ്പിലായ ആളെയും താങ്ങി പിടിച്ച് ബന്ധുക്കൾ മടവൂർ ശൈഖുനയുടെ സന്നിധിയിലെത്തി. ശൈഖുന അന്ന് ആന്തിയൂർക്കുന്നിൽ ഒരു മുഹിബ്ബിന്റെ വീട്ടിലായിരുന്നു..കൈകാലുകൾ അനക്കാൻ കഴിയാതെ തളർന്ന് കിടക്കുന്ന ആ മനുഷ്യനെ ശൈഖുന ഒന്ന് നോക്കി...എന്നിട്ട് പറഞ്ഞു : " നടന്നു പോവുക..നിന്റെ രോഗം ഞാൻ സുഖമാക്കി " അയാൾ സ്വയം എണീറ്റ് നിന്നു പിന്നെ ബന്ധുക്കളോടൊപ്പം വീട്ടിലേക്ക് സന്തോഷത്തോടെ നടന്നു പോയി... അങ്ങിനെ എത്ര എത്ര കറാമത്തുകൾ ..! ശൈഖുൽ മശാഇഖിന്റെ വാക്കുകളുടെ ശക്തി  മുഹിബ്ബീങ്ങൾ അനുഭവിച്ചറിഞ്ഞ ആയിരകണക്കിന് സംഭവങ്ങൾ.. അതെല്ലാം അവിടുത്തെ വലിയ അധികാര പദവിയിൽ ചെറു സംഭവങ്ങളാണ് ..
 "മരണം വിധിച്ചുള്ള മൂർജിച്ചരോഗത്തെ
മരുന്നൊന്നും കൂടാതെ മൊഴി കൊണ്ടമർത്തോവർ
മരണം വരിച്ചോരിൽ ജീവൻ ഇടീച്ചോവർ
ജീവൻ ഉടയോരിൽ മൗത്ത് വിധിച്ചോവർ"
                (   മടവൂർ മാല)
        </li>
        <br></br>
<li>മരിച്ചവർക്ക് ജീവൻ നൽകിയോർ...!
 ************
നിർത്തൂ.. നിർത്തൂ... കുറച്ച് നേരം ഇവിടെ ഒരു ഭാഗത്ത് ഒതുക്കി നിർത്തിയാൽ മതി, ഞാൻ ഉസ്താദിന്റെ അടുത്ത് പോയി കാര്യം പറഞ്ഞ് വേഗം വരാം..ആംബുലൻസ് നിർത്തിയതും അലവിഹാജി വേഗത്തിൽ അതിൽ നിന്നിറങ്ങി നടന്നു...
ഹാജിയാരെ.. ഇനിയും മയ്യത്ത് ഇങ്ങനെ വെച്ചോണ്ട് നിക്ക്ണത് ശരില്ലട്ടൊ... 
എല്ലാ ഡോക്ട്ടർമാരും വൈദ്യൻമാരും മരിച്ചൂന്ന് പറഞ്ഞതല്ലേ... ഇനി ആരെ കാണാനാ..?
ആംബുൻസിൽ ഉള്ള മയ്യിത്തിന്റെ ബന്ധുക്കളിൽ നിന്നുള്ള ചിലർ അൽപം ഈർഷ്യതയോടെ ത്തന്നെ പറഞ്ഞു,
 അലവി ഹാജി നാട്ടിലെ കാരണവരായത് കൊണ്ട് അദ്ദേഹം പറഞ്ഞത് കേട്ട് മയ്യിത്തുമായി ആംബുലൻസിൽ മനസില്ലാ മനസോടെ അവർ അദ്ധേഹം പോയി തിരിച് വരുന്നത് വരെ കാത്തിരുന്നു...
         സംഭവം മൂന്ന് പതിറ്റാണ്ട് മുമ്പ് നടന്നതാണ്, മുണ്ടംപറമ്പിലെ തരുവക്കോടൻ മൊയ്തീൻ കുട്ടിയെ രാത്രി വിഷപാമ്പ് കടിച്ചു, അന്ന് ആ പ്രദേശത്തും പരിസരത്തുമുള്ള വിഷമിറക്കുന്ന എല്ലാ വൈദ്യൻമാരുടെയും അടുത്ത് അയാളെ കൊണ്ടുപോയെങ്കിലും ഒരു ചികിത്സയും ഫലം കണ്ടില്ല.. ആ പ്രദേശത്തെ പ്രമുഖ വിഷവൈദ്യൻ കുട്ടിരായീൻ വൈദ്യർ വരെ രക്ഷയില്ലന്ന് പറഞ്ഞപ്പോഴാണ് മൊയ്തീൻ കുട്ടിയെ മെഡിക്കൽ കോളജിൽ അഡ്മിറ്റ് ചെയ്തത്, അഡ്മിറ്റായി ഏകദേശം നാല്മണിക്കൂർ കഴിഞ്ഞപ്പോൾ ഡോക്ടർമാർ പറഞ്ഞു മൊയ്തീൻ കുട്ടി മരിച്ചിട്ടുണ്ട് വീട്ടിലേക്ക് കൊണ്ട് പോവാനുള്ള സൗകര്യങ്ങൾ ചെയ്തോളൂ... 
അലവിഹാജിയും മൊയ്തീന്റെ ചില ബന്ധുക്കളുമാണ് മെഡിക്കൽ കോളജിലേക്കു കൊണ്ടുവന്നത്,  ആംബുലൻസിൽ   മയ്യിത്തുമായി നാട്ടിലേക്ക് തിരിച്ചു.  കോഴിക്കോട് പഴയ ബസ്റ്റാന്റ് ഭാഗത്തിലൂടെ മീഞ്ചന്ത വഴി  
(അന്ന് ബൈപാസ് റോഡുകളൊന്നും വികസിച്ചിട്ടില്ല)ആംബുലൻസ്  മുന്നോട്ട് പോകവെ ഫ്രാൻസിസ് റോഡ് ജംഗ്ഷനിൽ എത്തിയപ്പോഴാണ് അലവി ഹാജി ആംബുലൻസ് നിർത്താൻ ആവശ്യപെട്ടത്. അന്ന് കോഴിക്കോട് വീട്ടിൽ ശൈഖുൽ മശാഇഖ് മടവൂർ ശൈഖുന (ഖ: സി) ജനങ്ങളുടെ പരാതികളും പരിഭവങ്ങളുമെല്ലാം കേൾക്കാനും പരിഹാരം നൽകാനും പ്രതേകമായി ഇരിക്കുന്ന കാലമാണ്.. ശൈഖുനയോട് കാര്യങ്ങൾ പറയാൻ വേണ്ടിയാണ് ഹാജിയാര് നടന്നു പോയത്.
   അലവി ഹാജി തിരിച്ചു വന്നു... ആംബുലൻസ് ശൈഖ്പള്ളിയുടെ അടുത്തേക്ക് തിരിച്ചു വിടാൻ ആവശ്യപെട്ടു... വെറുതെ ഈ മയ്യിത്തും വെച്ച് നമ്മൾ നേരം കളയുന്നത് ശരിയല്ലന്ന് ചിലരൊക്കെ അനിഷ്ടം പറഞ്ഞെങ്കിലും മടവൂർ ശൈഖുന ആവശ്യപെട്ടതാണ് മയ്യിത്തുമായി അവിടേക്ക് എത്താനെന്ന് ഹാജിയാർ അറീയിച്ചപ്പോൾ എല്ലാവരും അടങ്ങി...
മടവൂർ ശൈഖുന താമസിക്കുന്ന വീടിന്റെ ഭാഗത്ത് എത്തിയപ്പോൾ ആംബുലൻസ് നിർത്തി  മയ്യിത്തിനെ ചുമന്ന് ശൈഖുനയുള്ള വീട്ടിലേക്ക് കൊണ്ട് പോയി, ശൈഖുന നിർദേശിച്ചത് പോലെ കെട്ടുകളെല്ലാം അഴിച്ച് അവിടെ കിടത്തി..
ശൈഖുൽ മശാഇഖ് മയ്യിത്തിന്റെ അടുത്ത് എത്തി...
എല്ലാവരും നോക്കി നിൽക്കെ ശൈഖുനയുടെ കൽപന വന്നു...
എഴുന്നേൽക്കൂ... എഴുന്നേൽക്കൂ.. രണ്ട് പ്രാവശ്യം ആവർത്തിച്ചു പറഞ്ഞു ,പക്ഷെ... ഒരു അനക്കവും കാണുന്നില്ല.. മൂന്നാമത്തെ കൽപന കുറച്ചധികം ശക്തിയോടെ തന്നെയായിരുന്നു.. "ഞാനല്ലെ പറയുന്നത് എഴുന്നേൽക്കൂ"..   അൽപം ഗൗരവത്തിലുളള ആ കൽപന കേട്ട് മരിച്ച് കിടക്കുന്ന തരുവക്കോടൻ മൊയ്തീൻകുട്ടി എണീറ്റിരുന്നു.. അയാൾ  ആശ്ചര്യപെട്ട് എല്ലാവരെയും മിഴിച്ച് നോക്കുന്നു..
 ഈ കാഴ്ചകണ്ടവരെല്ലാവരും അൽപ നേരം അന്തംവിട്ട് നിന്നു പോയി... മെഡിക്കൽ കോളജിൽ നിന്ന് ജനാസ കൊണ്ടുവരുന്നതും  കാത്ത് ദുഖിതരായി നിൽക്കുന്ന കൂട്ടുകുടുംബങ്ങളിലേക്ക് ഏറെ സന്തോഷത്തോടെ ചിരിച്ച് കൊണ്ട് അവർ തിരിച്ച് പോയി. 
ഇന്നും അദ്ധേഹത്തിന്റെ കുടുംബക്കാർ ഈ അനുഭവം ഏറെ ആവേശത്തോടെ പറയാറുണ്ട്.
  ഇതെല്ലാം ശൈഖുൽ മശാഇഖ് മടവൂർ സി.എം വലിയുളളാഹി(ഖ :സി) തങ്ങൾക്ക് റബ്ബ് നൽകിയ അധികാരമാണ്.    "ആലംപതിനെട്ടായിരത്തിൽ                                 സൽത്വനത്തുള്ളോരാം
ആകുവാൻ അവർ മൊഴിഞ്ഞാൽ           ആകും കുൻ ഉടേയോരാം" (മടവൂർ മാല)
     അല്ലാഹു അവിടുത്തേക്ക് നൽകിയ അധികാര പദവികൾ വിവരിക്കാൻ കഴിയില്ല.        
മരിച്ചവരോട് എഴുന്നേൽക്കൂ എന്ന് കൽപിക്കുമ്പോൾ എണീറ്റിരിക്കുന്നു... മാറാരോഗങ്ങളുമായി എത്തുന്നവരേട് രോഗം വേണ്ട എന്ന് പറയുമ്പോൾ തന്നെ രോഗം ശിഫയാവുന്നു. 
വെള്ളം ആവശ്യം വരുമ്പോൾ  കൈവിരലുകൾക്കിടയിലൂടെ ശുദ്ധജലം ഒഴുകി വരുന്നു... ഇതൊക്ക അവിടുത്തെ ഉന്നതമായ അധികാര പദവിയുടെ ഭാഗമായി ലഭിച്ച കറാമത്തുകളിൽ ചെറിയൊരു ഭാഗം മാത്രമാണ്.. സർവ്വലോകങ്ങളിലും അധികാരസ്ഥരായ ശൈഖുൽ മശാഇഖ്
മടവൂർ ശൈഖുനയുടെ വഴിയെ സമ്പൂർണ ദീനിനെ സജീവമാക്കാൻ നിയോഗിതരായ മശാഇഖൻമാരുടെ അഹ്‌ലിൽ ചേർന്ന് വിജയിക്കുന്നവരിൽ സർവ്വാധിപൻ നമ്മെ നിലനിർത്തട്ടെ ..</li>

       </ul>


    </div>
  </section>
  )
}

export default Samplek
